[
  {
    "guc": "WAKÜJÜINJATÜ SÜCHIKI TÜ WANOUJAKALÜ ANAIN",
    "spa": "AL HABLAR DE NUESTRAS CREENCIAS"
  },
  {
    "guc": "Müshi nia namüin na anoujüshii chajanakana Corinto: «Tasoʼireerü jooluʼu jaaʼin sünain tü tekirajapüʼükat anain paalainka. Anakaja jülüjale jaaʼin shia, süka niain kaküjalain shia tamüin chi Senyotkai. [...]",
    "spa": "A los creyentes de Corinto les escribió: “Yo recibí del Señor lo que también les transmití, que el Señor Jesús [...] tomó un pan y, después de dar gracias, lo partió y dijo: ‘Esto significa mi cuerpo a favor de ustedes."
  },
  {
    "guc": "Kooʼomüinshii waya sünain anoujaa sutuma niain aaʼinmajüin waya Jeʼwaa; müshi aka saaʼin wanee piichi wamüin maaʼutpünaa (paashajeʼera Isaías 54:14, 17).",
    "spa": "De hecho, continuamos prosperando espiritualmente, y eso solo tiene una explicación: Jehová sigue siendo nuestro refugio, “una verdadera morada” para nosotros, en especial en estos últimos días (lea Isaías 54:14, 17)."
  },
  {
    "guc": "«Anakaja müleka nnojorule jüchuntüin awalaajünaa saaʼu tü kasa anasü jaaʼinrakat sümüin wayuu», müshi Jesuu namüin na nikirajüinkana (Mateo 10:8).",
    "spa": "De hecho, Jesús dijo a sus discípulos: “Recibieron gratis; den gratis” (Mateo 10:8)."
  },
  {
    "guc": "Süküjain tü Wiwüliakat kasapülajanain nukumajaka Maleiwa na wayuukana.",
    "spa": "En su Palabra, Dios también dice con qué propósito creó a la humanidad."
  },
  {
    "guc": "17 Meerü nünüiki Jeʼwaa sümüin tü nupueulosekat nütkaapa nümaa Gog: «Puunjulaa paülüʼü suluʼu pipia, piakat tapueulosekat, püsürüleetka tü miichoʼukot pikerotopa.",
    "spa": "17 Cuando Gog lance su ataque, Jehová dirá a sus siervos: “Anda, pueblo mío, entra en tus cuartos interiores, y cierra tus puertas tras de ti."
  },
  {
    "guc": "Na kasaatkana, napansaajüin nanüiki noʼuluʼu Jeʼwaa jee noʼupala wainma wayuu.",
    "spa": "El matrimonio es sagrado, así que para Jehová este voto es algo muy serio."
  },
  {
    "guc": "Sutuma watüjaain saaʼu tia, pansaaitpa wamüin waneeirua pütchi sünainpünaaka tü nümakat Jesuu.* 5.",
    "spa": "El primero tuvo lugar en Judea en el primer siglo, y el segundo ocurriría a escala mundial en nuestros días."
  },
  {
    "guc": "Niyaawatüinjatü saaʼu shiimain tia (Gal. 6:7, TNM).",
    "spa": "En ese caso, debemos reconocerlo (Gál. 6:7)."
  },
  {
    "guc": "JAYEECHI: 65, 26",
    "spa": "CANCIONES 65 Y 26"
  },
  {
    "guc": "Nukumajüin waya Jeʼwaa süpüla waainjüinjatüin tia.",
    "spa": "Jehová nos creó con la capacidad de ignorar algunos sonidos que no necesitamos oír."
  },
  {
    "guc": "Nnojotpejeʼe shiain neʼe naainjüinjatüin Noé tia, nikerotirüinjatü tü wüchii wünaʼapüjatkat otta tü mürütkalüirua sümaa piamawalinjatüin shiairua.",
    "spa": "Además, tenía que introducir en el arca ejemplares de toda clase de animales."
  },
  {
    "guc": "Saashin tü Wiwüliakat, «sülüʼütpa sükalia sajaʼttüinjatüin tü kasakat süpüshua» eejeerü wayuu «eekai matüjain aapaa analuʼut» (2 Tim. 3:1, 2).",
    "spa": "La Biblia dice que en “los últimos días” la gente sería desagradecida (2 Timoteo 3:1, 2)."
  },
  {
    "guc": "11 ¿Kasa naapeetka Jeʼwaa namüin na oonookana sümaa nünüiki?",
    "spa": "11 ¿Cómo premiará Jehová a las personas obedientes que agradecen su amor?"
  },
  {
    "guc": "¿Kasa sükaaliinjaka anain na wawalayuukana tü tarjeta de testimonio münakat?",
    "spa": "¿Por qué fueron tan útiles las tarjetas de testimonio?"
  },
  {
    "guc": "¿Kasa kayaawaseka tia nasapükat?",
    "spa": "¿Qué representa ese valle?"
  },
  {
    "guc": "Lotusü nukuwaʼipa Jeʼwaa.",
    "spa": "¿QUÉ SIGNIFICA?"
  },
  {
    "guc": "JAYEECHI: 128, 45",
    "spa": "CANCIONES: 128, 45"
  },
  {
    "guc": "Nümüliajaka aka waya Maleiwa",
    "spa": "Cómo nos consuela Dios"
  },
  {
    "guc": "Mayaapejeʼe paashajeʼerüin tü pütchi aashajaakat nachiki na wayuu anaajaainnakana, shiimain sünain nnojoleerüin süsünneʼerüin suluʼujee paaʼin tü mojaakalü aaʼin.",
    "spa": "Si ha sufrido la muerte de alguien cercano, lo que hemos analizado no hará que desaparezca su dolor."
  },
  {
    "guc": "¿Jarat tü apünüinsükat kasa nükaaliinjaka aka waya Jeʼwaa süpüla waküjüin pütchi?",
    "spa": "¿Qué tres cosas nos han ayudado a predicar?"
  },
  {
    "guc": "Saashin Génesis kapiitulo apünüin, kanüikiyaasü wanee wüi nutuma Satanaa sümüin Eva süpüla nimeejüinjatüin shia nümaʼaleʼeya Adán.",
    "spa": "En el tercer capítulo de Génesis leemos que Satanás, valiéndose de una serpiente, tentó a la primera pareja humana para que desobedeciera la orden de Dios."
  },
  {
    "guc": "«Müleka eere jaʼaka eekai cheʼojaain nümüin kekiinjachin nia wanaa sümaa süntüin tü müliaakat nünainmüin, anakaja müleka nüchuntüle nümüin Maleiwa sooʼopünaa tia. [...] nnojoleerü naʼalijirüin shia nuulia, süka naapeein maʼi shia» (Santiago 1:5).",
    "spa": "“Si a alguno de ustedes le falta sabiduría, pídala a Dios, y la recibirá, porque él da a todos generosamente y sin reproches” (Santiago 1:5, La Biblia de Nuestro Pueblo)."
  },
  {
    "guc": "Nnojotsü waapüin shiiʼira wanee kasa, shia neʼe waapaka eeʼiraa tü wüinkat sünain tü anuakat.",
    "spa": "Y el único sonido que escuchábamos era el del velero atravesando el agua."
  },
  {
    "guc": "Eeshii na nnojoliikana ayaawatüin saaʼu sünain nnojoluin choʼujaain namüin süpüshuaʼa tü kasa keeʼireekat naaʼin.",
    "spa": "Y muchas personas no se dan cuenta de que en realidad no todas las cosas que quieren son necesarias para vivir."
  },
  {
    "guc": "Waashajeʼerawalin 2 Timoteo 3:16 namüin na wayuukana süpüla weeʼiyatüin nünüikin Maleiwa tü Wiwüliakat.",
    "spa": "A menudo usamos las palabras que Pablo escribió en el versículo siguiente para mostrar que la Biblia viene de Dios."
  },
  {
    "guc": "¿Kasa anaʼleeka sünain takuwaʼipa?",
    "spa": "¿En qué destaco?"
  },
  {
    "guc": "Weʼrüin choʼujaain woutkajaain namaa na anoujiraakana wanaa wamaa (Heb. 10:24, 25).",
    "spa": "Comprendemos la necesidad de reunirnos regularmente con otras personas que comparten nuestra fe (Heb. 10:24, 25)."
  },
  {
    "guc": "Müshi wanee wayuu süpüʼüyakai tü Wiwüliakat, süchiki Éxodo 3:14: «Nnojotsü jaralüinjatüin ooʼuleʼerüin nia suulia ekeraajaa tü keeʼireekat naaʼin [...].",
    "spa": "Acerca de Éxodo 3:14, un biblista escribió: “Nada puede impedirle cumplir su voluntad [...]."
  },
  {
    "guc": "Shiasaʼa sutuma anajiraweein Noé nümaa Maleiwa, «nükumajakalaka wane anua kaluʼuinjatkat tü nüpüshikalüirua süpüla suʼtteʼennüinjatüin» (Heb. 11:7).",
    "spa": "Como Noé quería agradar a Dios, “construyó un arca para la salvación de su casa” (Hebreos 11:7)."
  },
  {
    "guc": "¿Jamüsü waneejatka nakuwaʼipa na aküjüliikana pütchi nüchiki Jeʼwaa?",
    "spa": "¿Qué clase de personas son?"
  },
  {
    "guc": "Analeejeeria waʼyataain nümüin Maleiwa müleka wakaaliinjüle wayuu süpüla shiʼyataainjatüin nümüin Jeʼwaa.",
    "spa": "Volvamos sin falta a visitar a quienes muestran interés y, si es posible, dirijamos cursos bíblicos que los ayuden a dedicarse a Jehová y bautizarse."
  },
  {
    "guc": "4 Talatüinjatü waaʼin sümaa tü eekat wamaʼana jee asülajüliinjana waya",
    "spa": "4 Estar contentos con lo que tenemos y ser generosos"
  },
  {
    "guc": "¿Kasapülajana eeka waya?",
    "spa": "¿Qué propósito tiene la vida?"
  },
  {
    "guc": "Anuu nünüiki Jesuu namüin: «Anashii aire jüpüla na jüʼünüükana.",
    "spa": "Jesucristo fue muy claro al respecto; no animó a sus discípulos a participar en las guerras, sino todo lo contrario."
  },
  {
    "guc": "5 ¿Nünanajüinche waya Jeʼwaa?",
    "spa": "5 ¿Qué hay de nosotros hoy?"
  },
  {
    "guc": "Niʼraajaleeichipa Jeʼwaa sümaa aireein nüpüla.",
    "spa": "Conoció mejor a Jehová y empezó a amarlo más."
  },
  {
    "guc": "Eere wanain tü akuwaʼipaa eekat nutuma chi naaʼinkai Maleiwa, anajiraweena waya sümaa wayuu jee nnojoleerü waaʼinrüin wanee kasa shapaajeetka atuma waaʼin.",
    "spa": "Cuando mostramos esas cualidades, nos llevamos mejor con los demás y logramos evitar situaciones que nos pueden angustiar."
  },
  {
    "guc": "Nnojoishi jashichijaain Bernabé nümüin Juan Marcos, shia jülüjaka naaʼin tü kasa anasü jaʼyakat naaʼu, müleje nümaain nia mapa nüchikuaʼa Chipremüin.",
    "spa": "Parece que en vez de centrarse en sus puntos débiles, se fijó en sus cualidades y más adelante aprovechó la oportunidad de seguir capacitándolo (Hech. 15:37-39)."
  },
  {
    "guc": "Akaʼaya «na eenakuushiikana, na aneekuushiikana, na waneepiakana nümaa Maleiwa», eejeena nümaa chi Anneetchonkai sünain ayamülaa na süʼünüükana nupueulose Maleiwa (Alat. Map. 17:14, TNM).",
    "spa": "Revelación 17:14 explica que los enemigos del pueblo de Dios “combatirán contra el Cordero”. Pero este texto añade que el Cordero y “los llamados y escogidos y fieles que con él están” los vencerán."
  },
  {
    "guc": "Waaʼinmajüinjana napüshuaʼa na anoujüshii laülaainnakana; jaʼitainna nnojoliin kasain wanain naya (Gal. 6:10; 1 Ped. 1:22).",
    "spa": "6:10; 1 Ped. 1:22)."
  },
  {
    "guc": "Jee müsia, jülüjüinjatü waaʼin tü namakat wamüin jee jülüjüinjana naya waaʼin.",
    "spa": "Una Testigo que recibió consuelo de otros hermanos tras perder a su hija comenta: “Significó mucho para mí que mis amigos vinieran a mi casa y simplemente lloraran conmigo”."
  },
  {
    "guc": "Ekeraajeerü pütchikat tüüirua",
    "spa": "Promesas que se cumplirán"
  },
  {
    "guc": "Naʼajüinjatü shiipüse wayuu chaa Weteet (1 Reyes 13:​1, 2).",
    "spa": "El portavoz de Dios dijo que un descendiente del rey David, de nombre Josías, quemaría huesos de hombres sobre un altar en la ciudad de Betel (1 Reyes 13:1, 2)."
  },
  {
    "guc": "6 Kepiapuʼushi Lot chaa Sodoma.",
    "spa": "6 Lot y su familia estaban en peligro, pues Sodoma, la ciudad donde vivían, iba a ser destruida."
  },
  {
    "guc": "Tü shikirajakalü anain waya tia, shia mojutüin nümüin Satanaa tü wayuukalüirua süpüshuaʼa, müshiʼiya neʼe na tepichicheinkana nümüinyaa.",
    "spa": "Que para él nuestra vida no vale nada. Ni siquiera lo detiene la idea de matar a un niño indefenso."
  },
  {
    "guc": "Saashin tü Wiwüliakat aisü nümüin Maleiwa waainjüle wanee kasa mojusü.",
    "spa": "La Biblia deja ver que Dios tiene sentimientos y que nuestra conducta le importa mucho."
  },
  {
    "guc": "Woʼunüle sünain tü outkajawaakat, nia waapajaka anüiki Jeʼwaa jee wayaawata aaʼulu sünain alin waya nüpüla.",
    "spa": "Así que cuando vamos a las reuniones, podemos escuchar a Dios y sentir el gran amor que nos tiene."
  },
  {
    "guc": "Tia naainjakat, nnojotsü sünainjeejatüin wakanajüin jee waʼyataain süchiirua.",
    "spa": "No nos merecemos este regalo tan valioso."
  },
  {
    "guc": "¿JAMÜINJATÜ WATUMA SUʼTTIA TÜ PÜTCHIKAT?",
    "spa": "CÓMO VOY A EMPEZAR LA CONVERSACIÓN"
  },
  {
    "guc": "¿KASA PAAINJÜINJATKA ?",
    "spa": "¿QUÉ VAS A HACER?"
  },
  {
    "guc": "«SÜNAIN KAMANEEJIRAAIN JE SÜNAIN WAAʼINRÜIN TÜ ANASÜKAT»",
    "spa": "“PARA INCITARNOS AL AMOR Y A LAS OBRAS EXCELENTES”"
  },
  {
    "guc": "Nnojotsü anain shapaale maʼin waaʼin sutuma waainjüin paala wanee kasa mojusü: eeitpaka joo shia.",
    "spa": "Que no es sensato seguir preocupándonos por lo que hicimos, pues lo hecho, hecho está."
  },
  {
    "guc": "Suluʼu tia peliikulakat, jaʼyasü kareeta, kemion, oikkaalii periódico otta wayuu ayaʼlajaashii.",
    "spa": "En ella se ven carruajes, automóviles, repartidores de periódicos y otras personas que iban a comprar o a atender sus asuntos cotidianos."
  },
  {
    "guc": "Müleka naashajeʼerüle wanee wawala tü Wiwüliakat, wainmaleejeeria nütüjüin nutuma chi naaʼinkai Maleiwa, aipüraijeechi nia wayuu ooʼulaka aleewaleejeechia joo nia nümaa Jeʼwaa.",
    "spa": "Así que cuando un cristiano la estudia, el espíritu santo lo ayuda a tener más conocimiento y más amor. También lo ayuda a ser mejor amigo de Jehová."
  },
  {
    "guc": "Alinjatü wapüla wayuu",
    "spa": "El amor"
  },
  {
    "guc": "Aküjüshii waya pütchi süka alin wapüla Jeʼwaa jee na wayuukana.",
    "spa": "Porque amamos a Jehová y a las personas."
  },
  {
    "guc": "TÜ NAAʼINRAJATKAT NA CHAKANA CHAA IIPÜNAA",
    "spa": "¿QUÉ HARÁN QUIENES ESTÁN EN EL CIELO?"
  },
  {
    "guc": "AKOTCHOJÜNÜSHII WATTA NAALII WAYUU",
    "spa": "POR AMOR AL PRÓJIMO SE REÚNE A UNA “GRAN MUCHEDUMBRE”"
  },
  {
    "guc": "Talatüsü maʼin naaʼin na wayuu nnojoliikana shokulain otta na nnojoliikana ouktiraain sünain wanee aʼyatawaa.",
    "spa": "William nos cuenta: “Uno de mis anteriores jefes es un excelente ejemplo de cómo ser equilibrado."
  },
  {
    "guc": "Eeshii eekai ayuulin sutuma, eeshii eekai nooʼulaajiraain suulia naʼwayuuse otta watta maʼin naalii na wayuu tepichiyüliikana outaka juyawai sutuma tü yootshikat.",
    "spa": "El abuso del alcohol se asocia con problemas graves de salud, relaciones dañadas o rotas, y millones de muertes prematuras todos los años."
  },
  {
    "guc": "Yala, kottiraajeechi pia namaa na wayuu naʼaleewainkana Maleiwa otta na kojutükana amüin nia.* Mapa, meerü paaʼin maʼaka naaʼin wanee salmista makai anüiki: «Kamalainsü tamüin arütkawaa nünainmüin Maleiwa» (Salmo 73:​28, TNM).",
    "spa": "Allí podrá estar con personas que disfrutan de una amistad con Dios y la valoran.* Poco a poco se irá sintiendo como el salmista, que dijo: “Acercarme a Dios es bueno para mí” (Salmo 73:28)."
  },
  {
    "guc": "8 ¿Jamüsü wanaawaka wakuwaʼipa sümaa nakuwaʼipa na israeliitakana?",
    "spa": "8 ¿En qué se parece nuestra situación a la de los israelitas?"
  },
  {
    "guc": "¡Akooʼomüinraashii maʼin na anoujüshiikana nünain Jeʼwaa!",
    "spa": "¡El crecimiento ha sido sorprendente!"
  },
  {
    "guc": "Piʼitaa clic sünain PÜCHUNTA EKIRAJAWAA SÜNAIN TÜ WIWÜLIAKAT.",
    "spa": "Seleccione la opción que más le convenga bajo el encabezado “Contáctenos”, al final de la página de inicio."
  },
  {
    "guc": "Anasü maʼin kottiraale na wayuukana sümaa napüshi soʼu tü ai naʼwaajakalü oʼu Maleiwa.",
    "spa": "El programa de adoración en familia brinda a padres e hijos una oportunidad de oro para conocerse mejor y estudiar con calma asuntos espirituales."
  },
  {
    "guc": "Wattashaata maʼin naalii na aapiee niʼrakana Daniel chaa iipünaa.",
    "spa": "En esta visión que tuvo del cielo, Daniel no vio a un ángel solo; vio muchísimos."
  },
  {
    "guc": "Naashin Cayce, shimiralüinjatü tü palaakat Nueva York soʼutpünaa juyaka 1970.",
    "spa": "¿Hay alguna manera de saber con seguridad lo que ocurrirá en el futuro?"
  },
  {
    "guc": "Eepejeʼe wanee kasa alanaʼleekalia ojutü nümüin Maleiwa suulialeʼeya wanee diamante jee wanee korolo kojutüsü.",
    "spa": "Pero para Dios hay algo que es más valioso que los diamantes o cualquier otra joya."
  },
  {
    "guc": "Naʼaka na wayuu woutiisakana, eeshii waneeinnua müliakana otta wattakana epia suulia tü pueulokot.",
    "spa": "Entre ellas están los miembros de una familia pobre que vive en un pueblo a varios kilómetros de distancia."
  },
  {
    "guc": "¿Kasa akaaliinjeenaka na tepichikana süpüla naʼyataainjanain nümüin Jeʼwaa süpüla kaʼikat süpüshuaʼa?",
    "spa": "¿Qué ayudará a los jóvenes a servirle a Jehová para siempre?"
  },
  {
    "guc": "Müshi Pablo: «Süka taashinnapain jia suulia süchepchia kaainjalaa otta nüchepchiashii jia chi Maleiwakai jooluʼu. Sutuma tia wuleitpa tü jukuwaʼipakat otta kateerü joʼu süpüla kaʼikat süpüshuaʼa» (Roma 6:22, TNM).",
    "spa": "Pablo dice: “Ahora, porque han sido libertados del pecado, pero han llegado a ser esclavos de Dios, tienen su fruto en forma de santidad, y el resultado final vida eterna” (Romanos 6:22)."
  },
  {
    "guc": "2 Müsia nakuwaʼipa na aʼyataakana nümüin Jeʼwaa. Nüpüshi naya Jeʼwaa. Akatsaʼa naatawalin nakuwaʼipa süpüla nanoujüinjanain.",
    "spa": "2 Pues bien, en la familia de siervos de Jehová, los antecedentes espirituales también varían de una persona a otra."
  },
  {
    "guc": "Mojuwaipuʼusü taaʼin.",
    "spa": "Las cosas que aprendió le llegaron al corazón y lo impulsaron a dedicar su vida a Jehová."
  },
  {
    "guc": "Eesüjaʼa süpüla naküjüin süchiki tü poloosükat kasa naainjaka Jeʼwaa namüin na egipciokana jee wanaa sümaa nalatüin tü palaa Ishosükat.",
    "spa": "Por supuesto, también podían decirles que la respuesta a esta pregunta quedó muy clara cuando las 10 plagas arrasaron Egipto y los israelitas escaparon del ejército egipcio en el mar Rojo."
  },
  {
    "guc": "Akatsaʼa nnojoluinjatüin motuin waaʼin sülüʼülaain maʼin tü nükaliakat Jeʼwaa.",
    "spa": "Pero no olvidemos que el día de Jehová está cerca."
  },
  {
    "guc": "Jee müsia, eeinapa waya süpüla katüin woʼu süpüla kaʼikat süpüshuaʼa sümaa talatüin waaʼin.",
    "spa": "El rescate también nos ofrece la oportunidad de vivir felices para siempre. Pero el rescate significa mucho más que eso."
  },
  {
    "guc": "Mapa müsü nünüiki Pablo: «Ooʼulaka chi laülaakai naaʼu Cristo, nia Maleiwa» (1 Cor. 11:2, 3).",
    "spa": "Y luego Pablo añadió: “La cabeza del Cristo es Dios” (1 Corintios 11:2, 3)."
  },
  {
    "guc": "Müinjana waya waneʼewai wakua: «¿Jarat tü wopu toʼunakalü aluʼu?",
    "spa": "Todos los cristianos deberíamos preguntarnos: “¿Por qué camino voy?"
  },
  {
    "guc": "Shiasaʼa eejeejanale washakatüin waraittüshii waya poloo kiloometüro süpüla wantüin eere saainjünüin tü outkajawaakat».",
    "spa": "Cuando nos bajamos, tuvimos que caminar 10 kilómetros [6 millas] hasta el lugar de reunión”."
  },
  {
    "guc": "Nia akaaliinjakaʼaya waya süpüla wekeraajüin tü aʼyatawaa naapakat wamüin.",
    "spa": "Después de todo, él es quien nos ha dado nuestra comisión, y él nos ayuda a llevarla a cabo."
  },
  {
    "guc": "Talatüshii maʼin waya sutuma nikirajaain sünain tü Wiwüliakat chi abogado wasakajakai otta outkajaashi nia.",
    "spa": "Nos alegró mucho que nuestro abogado comenzara a recibir clases bíblicas y a asistir a las reuniones."
  },
  {
    "guc": "«Aneerü maʼin jikirajia tatuma» (PROV. 4:2, TNM).",
    "spa": "“Buena instrucción es lo que ciertamente les daré” (PROVERBIOS 4:2)."
  },
  {
    "guc": "Eeshii weʼrüinnale nükaaliinjüin waya Jeʼwaa wanaa sümaa wooʼulakünüin aaʼin (1 Cor. 10:13).",
    "spa": "Por ejemplo, quizás en algún momento hayamos comprobado que nunca permite que seamos tentados más allá de lo que podemos soportar (1 Cor. 10:13)."
  },
  {
    "guc": "Chi eekai anamiain, kojutüsü nümüin nütüjaapa saaʼu naapüin Maleiwa chi Nüchonkai süpüla taashin waya suulia kaainjalaa jee ouktaa.",
    "spa": "Si tienen un buen corazón, se sienten agradecidas al aprender que Dios envió a su Hijo a la Tierra para liberarnos del pecado y la muerte."
  },
  {
    "guc": "Nnojoipejeʼe aaʼinrüin Maleiwa kasa pülasü waneepia nüneeküinjanapa na anoujashii chainjanakana chaa iipünaa.",
    "spa": "Pero no siempre pasan cosas espectaculares cada vez que Dios unge a alguien con espíritu santo."
  },
  {
    "guc": "Pütüjeere sooʼomüin, pikirajaa sünain karalouktakat tüü, ¿Kasa shikirajaka maʼin tü Wiwüliakat?, ekirajaaya 3.",
    "spa": "Si desea saber más sobre cómo será la vida cuando reine la justicia, consulte el capítulo 3 del libro ¿Qué enseña realmente la Biblia?, publicado por los testigos de Jehová."
  },
  {
    "guc": "5:15, 16, TNM). Nnojotpejeʼe waashajeʼerüinjatüin neʼe süpüshuaʼa tü Wiwüliakat, tü wanee karalouktakalüirua jee yapain watuma tü wanüikinjatkat sünain tü outkajawaakat, wooʼulaainjatü süntüin suluʼumüin waaʼin tü Nünüikikat Maleiwa otta ichein wanoula sutuma.",
    "spa": "Al estudiar, nuestra meta no debe ser leer muchas páginas de la Biblia y de las publicaciones, o preparar un comentario para las reuniones. Nuestra meta debe ser que la Palabra de Dios nos llegue al corazón y fortalezca nuestra fe."
  },
  {
    "guc": "Alatüinna suulia 8.500 wawalayuu ekirajünaka Galaad; ajütünüshii naya süpüla naküjüin pütchi suluʼu 170 mma.",
    "spa": "Desde entonces, unos 8.500 estudiantes se han graduado y han servido en unos 170 países."
  },
  {
    "guc": "Süpülajatü jawaʼawain otta anain maʼin atükaa süka tü pootshikat.",
    "spa": "Pues bien, tal como el agua cambia la arcilla, la Palabra de Dios nos cambia a nosotros."
  },
  {
    "guc": "Aküjünüsü sünain tü outkajawaakat pasiruwaain waya, nayasaʼa na wawalayuukana, asülajüshii nneerü wamüin.",
    "spa": "En la reunión anunciaron que habíamos tenido un accidente, y los hermanos amablemente nos dieron algún dinero."
  },
  {
    "guc": "Otta eeshi keraale nia süpüla waneeirua aʼyatawaa maʼaka saaʼin pürekutsoolin nia.",
    "spa": "En un período inicial de estudio de la Biblia podemos crecer muy rápido y llegar a bautizarnos; quizás hasta reunamos los requisitos para ser precursores o recibir otros privilegios."
  },
  {
    "guc": "Watüjaalejeʼe saaʼu tü kasa alateetkat mapeena, eesüjeʼe waaʼin süpüla.",
    "spa": "Si supiéramos lo que pasará en el futuro, podríamos prepararnos física y emocionalmente para enfrentarlo."
  },
  {
    "guc": "Jee waapeerü analuʼut nümüin Jeʼwaa saaʼu nuuʼulaain waʼyataajiraain namaa na wawalayuukana (1 Ped. 5:9).",
    "spa": "También le agradeceremos a Jehová que nos permita servirle junto a nuestros hermanos (1 Pedro 5:9)."
  },
  {
    "guc": "Anuu nünüiki wanee jimaʼai, Patrick nünülia: «Tasaʼwatee amüinrü waneeirua aʼyatawaa nümüin Maleiwa, shiasaʼa sutuma tashajüin tü taaʼinreekat, aʼyataashi maʼin taya süchiirua».",
    "spa": "Dice: “Yo ya tenía algunas metas, pero ponerlas por escrito hizo que me esforzara más por alcanzarlas”."
  },
  {
    "guc": "Poonoo sümaa tü namakat pümüin.",
    "spa": "Ellas te ayudarán a analizar tus capacidades y tus motivos."
  },
  {
    "guc": "Süpülajatü watüjaain saaʼu keeʼireein naaʼin Jeʼwaa naleʼejüin nachikuaʼa na wayuu akatalaakana nuulia.",
    "spa": "Para mostrar de una manera conmovedora que Jehová quiere que regresen a él los que se han alejado."
  },
  {
    "guc": "Suʼunnaa Armagedón, atüjaaneechi aaʼu Jeʼwaa sünain laülaain saaʼu kasa süpüshuaʼa otta wuleerü nutuma tü nünüliakat.",
    "spa": "Porque nos garantiza que, sin importar las dificultades que tengamos que afrontar, el pueblo de Dios como grupo sobrevivirá a la gran tribulación (Rev. 7:9, 14)."
  },
  {
    "guc": "«Eesüjaʼa pümüle: ‹Yaajatü taya pümaa soʼukai, eiwaʼaitaaka neʼe yooteein pia tamaa›.",
    "spa": "“A veces te sientes tentada a decir: ‘¡Hemos estado juntos todo el día y ¿ahora quieres hablar?!’."
  },
  {
    "guc": "¿Jamakuwaʼipat eein wanee pueulo jeket nutuma Jeʼwaa?",
    "spa": "¿Cómo dio Jehová comienzo al predicho “pueblo para su nombre”?"
  },
  {
    "guc": "Tü kasa mojukat nümüin Maleiwa mojusü wamüin otta tü kasa anakat nümüin anasü wamüin. Eesü süpüla washatüin nukuwaʼipa Maleiwa.",
    "spa": "Eso quiere decir que nos dio la capacidad de reflejar su propio sentido del bien y el mal, sus cualidades y normas morales."
  },
  {
    "guc": "Eeshii na nnojoliikana oʼuraajüin, «¿jaratka joo aapajüinjatüin wanüiki woʼuraajüle?», müshii naya.",
    "spa": "Muchas personas creen que orar es una pérdida de tiempo, que nadie las escucha."
  },
  {
    "guc": "(Pütüjeere sooʼomüin süchiki joujainjatüin tü Outkajawaakat eere Sotuin Waaʼin Ouktüin Jesuu, paashajeʼera Aapiria Wayuu ojuʼitaka nowienpüroʼu 1977, süpana 671 otta 672.)",
    "spa": "(Si desea una explicación más detallada sobre el cálculo de la fecha de la Conmemoración, consulte La Atalaya del 1 de noviembre de 1977, páginas 671 y 672.)"
  },
  {
    "guc": "7 Mapa süchikijee, motusü naaʼin tü nümakat Jeʼwaa.",
    "spa": "7 Lo que empezó con simples conversaciones se convierte en mucho más: se toman de la mano, se acarician, se besan y hasta se abrazan y manosean apasionadamente."
  },
  {
    "guc": "«Talatüsü maʼin taaʼin süka naʼaleewain taya chi Maleiwakai.",
    "spa": "“Saber que Dios me ve como su amiga hace que me sienta segura."
  },
  {
    "guc": "Soʼuleʼeya wanee kaʼi, ouktüshii napüshuaʼa na nüchonniikana jee amülouisü tü nuwashirüinkat.",
    "spa": "En un solo día perdió a todos sus hijos y todas sus posesiones."
  },
  {
    "guc": "Wekirajaainjatü anain tü saaʼinrakat Rut tü chejeʼewatkat Moab, Ezequías, chi aluwataashinkakai saaʼu Judá ooʼulaka María, tü niikat Jesuu.",
    "spa": "Primero hablaremos de Rut, una joven viuda del país de Moab que demostró ser muy leal. Después hablaremos de Ezequías, un fiel rey de Judá. Y por último hablaremos de María, la humilde madre de Jesús."
  },
  {
    "guc": "Chaa eejanale waya, aʼyateʼennüshii waya sünain aʼwulejaa tia piichikat.",
    "spa": "Dos años después nos enviaron a un convento muy grande en Zaragoza, donde cuidaban a gente mayor."
  },
  {
    "guc": "Püdescargaaja masaloui suluʼujee jw.org jee shiale pipirajüin tü yaakat wünaapünaa",
    "spa": "También disponible en jw.org"
  },
  {
    "guc": "WEKIRAJAA MAʼIN SÜNAIN TÜ WIWÜLIAKAT",
    "spa": "SEAMOS BUENOS ESTUDIANTES DE LA BIBLIA"
  },
  {
    "guc": "Nnojotsü saainjain tia wayuu eekai matsüin.",
    "spa": "Para hacer eso tenía que haber sido un hombre fuerte."
  },
  {
    "guc": "Müsüjeseʼe jouluin wawai jee sukutkujaain tü mmakat.",
    "spa": "Muchos expertos advierten que dicha acción puede influir en los desastres naturales, sea provocándolos, empeorándolos o haciéndonos más vulnerables a ellos."
  },
  {
    "guc": "14 Sümaiwa paala, nüpansaajüin Jeʼwaa wanee pütchi namaa na israeliitakana.",
    "spa": "14 Los que comen del pan y beben del vino en la Conmemoración tienen que estar absolutamente convencidos de que han sido incluidos en el nuevo pacto."
  },
  {
    "guc": "Aküjüshii joo naya süchiki anainjatüin sukuwaʼipa wayuu sutuma Nuluwataaya Maleiwa (Daniel 2:44).",
    "spa": "Además, predican que el Reino de Dios es la única esperanza para la humanidad (Daniel 2:44)."
  },
  {
    "guc": "Süpüla katüinjatüin poʼu süpüla kaʼikat süpüshuaʼa, acheküshi paaʼinrüinjachin tü keeʼireekat naaʼin Maleiwa jee waneepiainjachin pia nümaa (Sofonías 2:3).",
    "spa": "En realidad, nuestra salvación depende de que aprendamos a comportarnos como Dios quiere y de que seamos leales a él (Sofonías 2:3)."
  },
  {
    "guc": "«Anoujüshi taya nünain Maleiwa jintüliiwaʼaya taya, alawaapejeʼe tamüin sünain eein chi Yolujaakai», müsü nünüiki Rogelio, chejeʼewai nia El Salvador.",
    "spa": "Estatua que representa al Diablo como un ángel caído (Madrid, España) “De niño creía en Dios, pero no en el Diablo —recuerda Rogelio, que se crió en El Salvador—."
  },
  {
    "guc": "Aleewajiraasü maʼin shiaya sümaa waneirua wayuu sunoujiraaka amaa.",
    "spa": "Además, encontró amigos verdaderos entre sus compañeros de creencia."
  },
  {
    "guc": "Shiakalaka ponuin naaʼin tia chi wawala aküjakai tia alatakat.",
    "spa": "Meditar en estos comentarios nos ayuda a ver que ser santos implica ser obedientes."
  },
  {
    "guc": "5. ¿Kasa nüküjatüjütka Jeʼwaa süchiki nupueulose? ¿Jamüsü anaka maʼin tü nümakat Jeʼwaa?",
    "spa": "5. a) ¿Qué promesa les hizo Jehová a sus siervos? b) ¿Por qué era tan sorprendente esta promesa?"
  },
  {
    "guc": "Nnojotsü anain tia süka mojeerüin wakuwaʼipa otta eesü süpüla waainjüin kasa mojusü sümüin wayuu (Lev. 19:18).",
    "spa": "Por otra parte, esos resentimientos podrían arder en nuestro interior como un fuego, perjudicándonos a nosotros mismos y a otros (Lev. 19:18)."
  },
  {
    "guc": "Eetaayaai jülüjüin naaʼin Moisés niainjachin aluwataain nümüiwaʼa.",
    "spa": "Moisés no pensaba que él debía ser el único con autoridad."
  },
  {
    "guc": "¿Müsia pukuwaʼipa?",
    "spa": "¿Le pasa a usted lo mismo?"
  },
  {
    "guc": "10 ¿Kasa shiyaawaseetka putuma pikirajapa püchonnii sünain eein chi Kakumalakai kasa süpüshuaʼa?",
    "spa": "10 ¿Qué ejemplo puede usar para demostrarles a sus hijos que existe un Creador?"
  },
  {
    "guc": "Nnojorüle kachiiruain waaʼin kamaʼanaa wainma korolo, waneepieena waya nümaa Jeʼwaa otta kateerü woʼu waneepia nutuma (1 Tim. 6:19, TNM).",
    "spa": "Llevar ahora una vida más sencilla nos ayudará a seguir fieles a Jehová y a conseguir la vida eterna que él nos ha prometido (1 Timoteo 6:19)."
  },
  {
    "guc": "Soʼujee juyaka 1975 sünainmüin tü juyakat 2000, outushii 471.000 wayuu sutuma sukutkujaain tü Mmakat.",
    "spa": "Según un cálculo, entre el año 1975 y el 2000, los terremotos han segado la vida de 471.000 personas."
  },
  {
    "guc": "Eepejeʼe waneeirua akuwaʼipaa eeinjatka wanain süpüla aleewainjanain waya nümaa Maleiwa (paashajeʼera 2 Pedro 1:5-7; Jud. 20, 21, TNM).",
    "spa": "Pero aparte de la fe, necesitamos otras cualidades importantes que nos ayudarán a mantener una buena amistad con Dios (lea 2 Pedro 1:5-7; Judas 20, 21)."
  },
  {
    "guc": "Watta saaliin wayuu, maaʼatsü jameekai saaʼin suʼunnaa tia.",
    "spa": "Pero ¿qué hace Jesús en ese estanque si él tiene una salud perfecta?"
  },
  {
    "guc": "Mojulaale na waʼaleewajaakana amaa, amojujaajeerü wanoula, akanasaʼa anamiale naya, kooʼomüinjeerü sütsüin wanoula (1 Cor. 15:33, TNM).",
    "spa": "Los malos amigos derrumban nuestra fe, pero los buenos amigos la hacen más fuerte (1 Corintios 15:33)."
  },
  {
    "guc": "ANEENA WAYA WAʼYATAAJIRAALE NÜMAA JEʼWAA",
    "spa": "TRABAJAR CON JEHOVÁ NOS PROTEGE"
  },
  {
    "guc": "Shiimain tia, müshijeseʼe müin Pablo yaa: «Tayakai, maa aka wayuu süpüshua sünain keʼirukuin, süchepchiashi taya kaainjalaa».",
    "spa": "Pablo describió muy bien nuestra situación con estas palabras: “Yo soy carnal, vendido bajo el pecado."
  },
  {
    "guc": "Shiasejeʼe suluʼujee tia, nnojoishi ojuʼitinnüin chi wawalakai naʼakajee na wawalayuukana.",
    "spa": "Porque la mayoría de las veces, el pecador reconoce su error y soluciona el problema, por lo que no es necesario expulsarlo."
  },
  {
    "guc": "Naʼinaʼatkalaka Pablo süka ipa, je süka ouktayaain nia natüma naashin, najaraittakalaka nia nojutüin anouipaʼamüin suulia tü pueulokat.»",
    "spa": "Después de muchos golpes, cayó al suelo."
  },
  {
    "guc": "Müsü suchotoonokoi saaʼin shiʼipa tü taaʼinkat.",
    "spa": "El dolor era físico y también emocional."
  },
  {
    "guc": "Watüjüle maʼin asakiraa naapaajeerü amaa tü pütchi shiimainkat",
    "spa": "Las preguntas abren su mente y corazón para que acepte la verdad"
  },
  {
    "guc": "Süpülapünaa waneeküin wanee kasa waaʼinrajatka, watüjaainjatü aaʼu palajana jamüin nünüiki Jeʼwaa süchiki tia süpüla ayatüin waya waneepiain nümaa.",
    "spa": "¿Cómo? Buscando la guía que él da mediante la Biblia y su organización."
  },
  {
    "guc": "¿Jamüsü süpüla watüjaain saaʼu nürütkaweein wanainmüin Maleiwa?",
    "spa": "¿Cómo podemos estar seguros de que Dios se acercará a nosotros?"
  },
  {
    "guc": "Naapeerü wamüin Jeʼwaa tü eekai shiimain choʼujaain wamüin.",
    "spa": "Él se encargará de que tengamos lo que de veras necesitamos."
  },
  {
    "guc": "¿Jamüsü kottiraaka nutuma Pablo tü naainjakat Esaú sümaa «aʼluwajirawaa akuaippaa»?",
    "spa": "Ahora bien, ¿por qué relacionó Pablo lo que hizo Esaú con la fornicación?"
  },
  {
    "guc": "Shia kojutüleeka namüin aaʼinraa tü keeʼireekat naaʼin Jeʼwaa suulia kasa süpüshuaʼa süka naapüin naaʼin nümüin.",
    "spa": "Habían dedicado sus vidas a Jehová, de modo que lo más importante para ellos era hacer la voluntad de Dios."
  },
  {
    "guc": "TÜ PAAʼINRAJATKAT SUULIA PÜSHAPALAAIN AAʼIN",
    "spa": "Y él cumplirá su promesa de cuidarnos. NO NOS CANSEMOS"
  },
  {
    "guc": "Eeshii eekai namüin: «Aashin aʼyataashiain taya püpüleerua maka neʼe taya putuma».",
    "spa": "Ante ese rechazo, quizás han cometido el error de decir: “¿Cómo me tratas así?"
  },
  {
    "guc": "Pütchi ekeraajüitpaka",
    "spa": "Profecías que sí se han cumplido"
  },
  {
    "guc": "Nnojotsü mojuin saaʼin namüin waneeinnua wawalayuu chajanaka Corinto tü naainjakat chia wayuukai (1 Cor. 5:1, 2).",
    "spa": "Como resultado, otros miembros de la congregación habían comenzado a justificar lo que hacía (1 Cor. 5:1, 2)."
  },
  {
    "guc": "¿Jamaluʼulu tü anülieekat Jeʼwaa?",
    "spa": "Jehová creó todas las cosas"
  },
  {
    "guc": "Aleeweere maʼin waya nümaa Jeʼwaa, acheküsü wanoujainjatüin sünain naapüin wanüiki woʼuraajapa nümüin.",
    "spa": "Eso sí, para que nuestra relación con él sea real, debemos estar convencidos de que nos escucha."
  },
  {
    "guc": "7 Eetaayaai müin nukuwaʼipa Saúl wanaa sümaa nüchiaanüin saaliinjee naainjala.",
    "spa": "7 Por otro lado, su predecesor, el rey Saúl, no aceptó de buen grado los consejos."
  },
  {
    "guc": "Tü nümakat shia kojutüinjatüin sümüin wayuu tü nünüliakat Jeʼwaa.",
    "spa": "Es decir, pidió que el nombre de Dios se respetara porque es santo."
  },
  {
    "guc": "Shiasaʼa mapa aluwataashi Jehoás nutuma Jehoiadá jee nuʼutiraka saaʼin Atalía (2 Rey. 11:1-16).",
    "spa": "Al séptimo año, este valiente matrimonio consiguió que Jehoás fuera hecho rey y que ejecutaran a Atalía (2 Rey. 11:1-16)."
  },
  {
    "guc": "1-3. (1) ¿Kasa nnojotka naaʼinrüin chi nünüikimaajachikai Maleiwa? (2) ¿Kasaka alatüin nümüin?",
    "spa": "1-3. a) ¿Qué no hizo el profeta de Judá? b) ¿Cuál fue el resultado?"
  },
  {
    "guc": "Choʼujaasüjeseʼe keraainjatüin wakuwaʼipa maaʼulu yaa süpüla nnojoliinjanain waya sünainpünaain poliitika wapüleeruaanapa aaʼin.",
    "spa": "Por eso tenemos que prepararnos ahora para mantenernos neutrales hasta en situaciones difíciles."
  },
  {
    "guc": "Eneeroʼu soʼu 2001, ayamaajünüshi taya, shiajaʼa tü taküjakalü achiki suʼttiajee tü pütchikat.",
    "spa": "En enero del 2001 recibí la llamada del hermano Marais que mencioné al principio de este relato."
  },
  {
    "guc": "Mayaainjeʼe wattain naalii na wawalayuu paliʼitkana nakanain, nnojoishii naya emeejüin wayuu otta nnojoishii aküjüin alawaa süpüla wainmainjatüin nakanain.",
    "spa": "Hoy día, para muchos siervos de Dios es muy difícil ganar lo suficiente para conseguir lo que necesitan."
  },
  {
    "guc": "¿Jarat tü pütchi kojutüshaanakat wapansaajaka nümüin Jeʼwaa? ¿Kasa sünainpünaaka tia?",
    "spa": "¿Cuál es el voto más importante que podemos hacer los cristianos, y qué significa para nosotros?"
  },
  {
    "guc": "Shiasaʼa soʼujee tia, aʼaniraasü nakuwaʼipa otta nnojoishii akatajiraainjanain naya (Gén.",
    "spa": "Cuando los novios hacen sus votos, se convierten en marido y mujer."
  },
  {
    "guc": "«Nnojotsü neʼitaamaateerüin naaʼin pünain na kachoinkana pia. Naaʼinreetpajaʼa tia neʼrüle laülaain paaʼin sünain kasa süpüshuaʼa» (Brandon).",
    "spa": "“No puedes ganarte la confianza de tus padres o de otras personas de la noche a la mañana, pero si siempre eres responsable, confiarán cada vez más en ti” (Brandon)."
  },
  {
    "guc": "¿Kasa anasü niʼreetka sutuma maainjalain pia?»",
    "spa": "¿Tiene deleite alguno el Todopoderoso en que seas justo, o ganancia alguna en que hagas sin culpa tu camino?”"
  },
  {
    "guc": "Tia, shia wanaa sümaa naashajaanüin amaa wanee wayuu süka anakalü akuwaʼipa süpüla süküjünüin nümüin tü anakat süpüla naaʼinrüin otta süpüla nunoukteʼerüin nukuwaʼipa.",
    "spa": "Cuando la Biblia habla de disciplinar, se refiere a guiar, aconsejar, corregir y a veces también castigar."
  },
  {
    "guc": "«Nekirajüin taya soʼu 15 minuuto jee shiale 30 minuuto; eesü sülataleere suulia tia.",
    "spa": "“Las clases duraban de quince minutos a media hora; algunos días algo más."
  },
  {
    "guc": "¿Kasa taaʼinrüinjatka süpüla kojutüin tamüin tü jülüjakat naaʼin na tawalayuukana?",
    "spa": "¿Cómo podemos demostrar que respetamos la conciencia de los demás hermanos?"
  },
  {
    "guc": "¿Kasa nuluwataaka anain Jesuu na nikirajüinkana?",
    "spa": "¿Qué acontecimiento les mandó celebrar Jesús a sus discípulos?"
  },
  {
    "guc": "«Sünainjee wanoujainapain nünain Cristo, nnojoliinapa waya mmolüin seema arütkawaa nünainmüin chi Maleiwakai süpüla aashajawaa nümaa», müshi Pablo (Éf. 3:12).",
    "spa": "Pablo dice: “Tenemos esta franqueza de expresión y un acceso con confianza mediante nuestra fe en él” (Efesios 3:12)."
  },
  {
    "guc": "Saashin tü Wiwüliakat, «tü kanoulaakat shia shiimainre wamüin shikeraajeerüin tü kasa waʼatapajakat maʼin» (Hebreokana 11:1, TNM).",
    "spa": "La Biblia define la fe como “la expectativa segura de las cosas que se esperan” (Hebreos 11:1)."
  },
  {
    "guc": "Najaʼlajeʼereein napüshuaʼa na wayuu aʼyataakana nümüin Jeʼwaa.",
    "spa": "Así es, el Diablo tiene un deseo salvaje de que fracase el propósito de Jehová y de que desaparezcan sus siervos."
  },
  {
    "guc": "Müshi wanee wayuu piamaka achonnii, chejeʼewai Japón: «Akatatshi taya wainma kaʼi sümaa taʼwayuuse süpüla wekirajüin naya.",
    "spa": "En Japón, un padre con un hijo y una hija dijo: “Mi esposa y yo les dedicamos mucho tiempo."
  },
  {
    "guc": "Mojupuʼusü maʼin nanüiki na nüʼünüükana Jesuu nümüin otta namüin na nikirajüinkana saaliijee tia.",
    "spa": "Esta es una de las muchas cosas por las que los enemigos de Jesús criticaban a los discípulos y al propio Jesús."
  },
  {
    "guc": "Nnojoishi aʼürülajaain Jeʼwaa wooʼomüin, eeshi nia wamaa sünain akaaliinjaa waya süpüla wanoukteʼerüin wakuwaʼipa (Filip. 2:12; 2 Ped. 3:9).",
    "spa": "Felizmente, Jehová es paciente con nosotros mientras luchamos con empeño por vencer nuestras debilidades y hacemos los cambios necesarios (Filip. 2:12; 2 Ped. 3:9)."
  },
  {
    "guc": "18 Ayateechia müin Jeʼwaa maʼaka saaʼin wanee piichi sümüin tü nupueulosekat suluʼu tü paʼaraiisükat.",
    "spa": "18 En el nuevo mundo que está a las puertas, Jehová será “una verdadera morada” para su pueblo en un sentido más."
  },
  {
    "guc": "Wainma tü makalü anainjee tia. Eeshii wayuu eekai mojutüin noulia waneeinnua, eeshii eekai maʼletsein, eeshii eekai epeʼrüliin, eekai nakaijüin yüi, eeshii eekai neʼrapuʼuin tepichijaiwaʼaya naya mojulaain na wayuu miyoʼuyuukana noulia jee eekai mojutüin wayuu namüin sümaa müin masalajanakai saaʼin naainjala namüin.",
    "spa": "Por muchas razones, entre ellas las desigualdades sociales y económicas, el desprecio general por la vida ajena, las drogas, el abuso del alcohol, la exposición durante la infancia al comportamiento violento de los adultos y el hecho de que los delincuentes violentos actúen con aparente impunidad."
  },
  {
    "guc": "Tü nüküjeekat wamüin Juan shia nnojoluinjatüin motuin waaʼin alin maʼin waya nüpüla Jeʼwaa, wainma tü kasa niiʼiyatakalü akajee shia.",
    "spa": "Con estas palabras, el apóstol nos animó a pensar en cuánto nos ama Jehová y en cómo lo demuestra."
  },
  {
    "guc": "Jamüsüjaʼa paashajeʼerapa suluʼu tü Wiwüliakat saʼaniraainjatüin nukuwaʼipa Jesuu sümaa wanee jierü aʼanaaushikat nüpüla, pütüjaa aaʼu nayain saashajaain achiki na anoujashii chainjanakana chaa iipünaa otta pünainpünaasü tia pütchikat.",
    "spa": "Y lo que dice la Biblia tiene un significado especial para usted."
  },
  {
    "guc": "Sülatapa piama juya shiatapünaamüin süchikijee tü tsunami eejatkat, aküjüshii pütchi na wawalayuukana nüka chi karalouktachonkai: ¿Kateetche noʼu nachikuaʼa na wayuu ouktakana?",
    "spa": "Dos años y medio después del tsunami les ofrecieron el tratado ¿Será posible que los muertos vuelvan a vivir?"
  },
  {
    "guc": "Nüjütüin waneeinnua wayuu suluʼupünaa tü mmakat Judá süpüla nekirajüin na wayuukana sünain tü Pütchi aapünakat nümüin Moisés (2 Crón.",
    "spa": "Envió a algunos hombres a las ciudades del reino de Judá para que le enseñaran al pueblo lo que decía “el libro de la ley de Jehová” (2 Crónicas 17:7-10)."
  },
  {
    "guc": "Piʼrajaa suluʼu www.jw.org.",
    "spa": "Haga clic en jw.org."
  },
  {
    "guc": "Soʼu wanee kaʼi, taapa achikichii naya sünain naküjüliin pütchi nüchiki Jeʼwaa.",
    "spa": "Un día me enteré de que eran testigos de Jehová."
  },
  {
    "guc": "9 Ashajünüsü waneeirua wetsiikulo suluʼu tü karalouktacheinkat süpüla waashajeʼerüin nümüin chi waküjakai amüin pütchi.",
    "spa": "9 Cada tratado nos invita a leer un texto bíblico bien seleccionado."
  },
  {
    "guc": "Saashin wanee wawala chejeʼewat Australia, soʼu shikirajaain sünain wanee ekirajaaya suluʼujee Aapiria Wayuu shiyaawata aaʼu jamüin sünainpünaaka nukuwaʼipa chi Mesíaskai tü Pascuakat sümaa tü aküjünakat suluʼu Génesis 3:15.[1] Müsü shia: «Tayaawata aaʼu suluʼujee tia ekirajaayakat anamiashaatain Jeʼwaa sümaa nütüjain maʼin.",
    "spa": "Mientras lo hacía, descubrió la relación que hay entre la Pascua, Génesis 3:15 y el Mesías[1] (vea la nota al final del artículo). Ella escribió: “Ese estudio me hizo ver con claridad que Jehová es maravilloso."
  },
  {
    "guc": "Wekirajaa sünain tü wanee ekirajaayakalüirua süpüla watüjaain saaʼu tü sümakat tü Wiwüliakat süchiki tia.",
    "spa": "Lo invitamos a analizar las respuestas que ofrece la Biblia en los siguientes artículos."
  },
  {
    "guc": "Wayakana anoujashiikana, nia woonooka amaa anüikii waneepia Jeʼwaa suulialeʼeya wayuu",
    "spa": "Los cristianos somos más leales a Jehová que a cualquier otra persona"
  },
  {
    "guc": "Anasü tia kasa naainjakat Jeʼwaa wapüleerua jee nnojotsü shia kapüleein, ¿aashi müin?",
    "spa": "Sin duda, usted concuerda en que las normas de Dios son razonables y nos protegen."
  },
  {
    "guc": "Yootirawaa nümaa wanee aküjüi pütchi nüchiki Jeʼwaa: ¿Anoujüshiiche nünain Jesuu na aküjüliikana pütchi nüchiki Jeʼwaa? 27",
    "spa": "¿Ha probado el pan de la vida? 7 ¿Qué esperanza hay para mis antepasados? 10"
  },
  {
    "guc": "Müsüjeseʼe nüküjeein maʼin süchiki tü nütüjaakalü aaʼu otta müin nünüiki maʼaka saaʼin «sukuwaʼipa nüshajia wanee wayuu atüjakai ashajaa».",
    "spa": "En efecto, este asunto hace que el corazón del salmista hierva de entusiasmo y que su lengua se vuelva como un “estilo [o punzón] de copista hábil”."
  },
  {
    "guc": "Pikiraja naya süpüla kojutüinjatüin namüin tü aküjaakat pütchi.",
    "spa": "Y enséñeles la importancia de la predicación."
  },
  {
    "guc": "¿Jamüsü kapüleeka alatiraa suluʼu waneeirua anüikii Traducción del Nuevo Mundo eeka suluʼu inkülee?",
    "spa": "¿Qué dificultades ha presentado traducir la Traducción del Nuevo Mundo del inglés a otros idiomas?"
  },
  {
    "guc": "8 Nnojoishii nüjüteein faraón na israeliitakana. Shiasaʼa süpüla taashin naya suulia nachepchiain naya na egipciokana, nuluwataain Jeʼwaa poloosü kasa mojusü namüin na egipciokana jee nuʼutüin naaʼin faraón namaʼaleʼeya na nusurulaatsekana shiroku tü palaakat Ishosükat (Éx.",
    "spa": "8 Hicieron falta 10 plagas y que Jehová destruyera al faraón y su ejército en el mar Rojo para liberar a los israelitas de la opresión de Egipto (Éx."
  },
  {
    "guc": "Naya nüshateeka akuwaʼipa na ojuʼitakana suluʼu telewisoot. Wainmeesü korolo nümaʼana.",
    "spa": "Tal vez porque se han dejado influir por los medios de comunicación, que pintan la vida ideal llena de lujos y tranquilidad."
  },
  {
    "guc": "4 Yaletashaata aaʼinchi Satanaa.",
    "spa": "4 Satanás es todo menos humilde."
  },
  {
    "guc": "JUYA JEMEIKA OʼU NIA: 1928",
    "spa": "AÑO DE NACIMIENTO: 1928"
  },
  {
    "guc": "Oʼunüshi Husai süpüla nimeʼejüinjatüin naaʼin Absalón süpüla noonooinjachin sümaa nünüiki suulia niain noonooin amaa anüiki Ahitofel.",
    "spa": "Husai tenía que convencer a Absalón de que escuchara sus consejos en vez de los de otro consejero llamado Ahitofel."
  },
  {
    "guc": "Piale nekiipüʼüin püpüshi, anasü püshatüle nukuwaʼipa Enoc.",
    "spa": "Si usted tiene una familia a su cargo, el ejemplo de fe de Enoc puede serle de gran ayuda."
  },
  {
    "guc": "¿Shiimainche tü iküleesia sünainpünaakat atkawaa?",
    "spa": "¿Se puede confiar en la religión? La guerra"
  },
  {
    "guc": "¿Jamüsü choʼujaaka eein wanee nupueulose Maleiwa yaa mmapaʼa?",
    "spa": "¿Por qué es necesario que la organización de Jehová tenga una parte visible?"
  },
  {
    "guc": "¿Kasaje alataka nnojoliire alin waya nüpüla Jeʼwaa?",
    "spa": "3 Si Jehová no nos amara, ¿qué futuro nos esperaría?"
  },
  {
    "guc": "Chi Maleiwakai müshi aka naaʼin wanee wayuu amülialaakai aaʼin naalin nüchonnii, jülüjainjatkalaka waaʼin tü jülüjakat naaʼin süchiki tü waainjalakat (Salmo 130:3).",
    "spa": "Es más, como todo padre misericordioso, Dios quiere que nosotros, sus hijos, veamos los errores como él los ve (Salmo 130:3)."
  },
  {
    "guc": "Eesü naatale nanüiki puulia, naatain naʼanaaya, eesü naatale nakuwaʼipa jee neküinpala.",
    "spa": "Quizás tengan otro idioma, otra forma de vestir, otras costumbres o hasta otras comidas."
  },
  {
    "guc": "¿Jamakuwaʼipat tü kasakat süpüshuaʼa? 4",
    "spa": "¿Cómo empezó todo? 4"
  },
  {
    "guc": "Eeshii eekai nnojoluin süpüla aleewain nümaa Maleiwa naashin süka yarüttüin maʼin nakuwaʼipa sutuma kaainjalain naya.",
    "spa": "Hay quienes piensan que no pueden ser amigos de Dios porque se sienten sucios debido a sus pecados."
  },
  {
    "guc": "Aapünüsü namüin shiʼipa wanee mma süpüla napünajüin suluʼu.",
    "spa": "De un día para otro, el dueño de la finca que alquilaban les dijo que tenían que marcharse."
  },
  {
    "guc": "Makalaka wulein saaʼin nuʼupala (Éf. 5:​26, 27).",
    "spa": "Él la ha estado preparando, “limpiándola con el baño de agua por medio de la palabra”, de modo que es “santa y [está] sin tacha” (Efes. 5:26, 27)."
  },
  {
    "guc": "¡Kojuta maʼin watuma ooʼulaka waʼwaaja maʼin Jeʼwaa, chi Kakumalakai tü kasakat süpüshuaʼa! (1 Tim. 1:17.)",
    "spa": "¡Qué gran honor tenemos de darle a Jehová, el Creador del universo, la honra y la gloria que tanto se merece! (1 Tim. 1:17.)"
  },
  {
    "guc": "SEMAANA OʼTTAKA OʼUTUUPÜROʼU 3-9, 2016",
    "spa": "SEMANA DEL 3 AL 9 DE OCTUBRE DE 2016"
  },
  {
    "guc": "¿Kasa waaʼinrajatka sutuma suluʼuinnapain waya tü nupueulosekat Jeʼwaa?",
    "spa": "¿Qué responsabilidad tenemos los siervos de Jehová?"
  },
  {
    "guc": "5 Anale wanüiki sünain asakiraa na wayuukana, sükaaliinjeena süpüla watüjaainjatüin saaʼu jamüin makaʼa nanoula.",
    "spa": "5 Preguntar con prudencia también nos ayudará a averiguar por qué una persona cree lo que cree."
  },
  {
    "guc": "Chaʼwaishii na wayuukana pueulopaʼamüin sünain oikkawaa tü neʼinainkat.",
    "spa": "Allí pueden oír las buenas noticias de Dios gracias a la predicación pública."
  },
  {
    "guc": "Süpüla kottüin tü nupueulosekat Jeʼwaa, nüküjüin namüin tü naaʼinrajatkat süpüla naʼwaajüin nia suluʼu tü outkajaaleekat otta tü naaʼinrajatkat süpüla aküjaa pütchi.",
    "spa": "Jehová organiza a su pueblo: Significa que Jehová nos dice cómo debemos adorarlo en la congregación. También guía a su pueblo para que organice la predicación."
  },
  {
    "guc": "8 Anuutaa joo wanee suwalaʼatayaa.",
    "spa": "8 En la Biblia hay otros modelos proféticos, y el apóstol Pablo explicó algunos de ellos."
  },
  {
    "guc": "¿Kasa naaʼinraka Jeʼwaa süpüleerua nupueulose?",
    "spa": "¿En qué momentos ha rescatado Jehová a su pueblo?"
  },
  {
    "guc": "11. (1) ¿Jarat tü akuwaʼipaa anakat süpüla waʼyataain achiirua? (2) ¿Jamüsü choʼujaaka eeinjatüin wanain tia akuwaʼipaakalüirua?",
    "spa": "11. a) ¿Qué cualidades espirituales podemos tratar de desarrollar? b) ¿Por qué es importante que lo hagamos?"
  },
  {
    "guc": "Kapüleesü namüin na wayuukana naaʼinmaainjatüin tü ekirajawaakat.",
    "spa": "Claro, mantener a todos interesados y concentrados en la información puede resultar difícil."
  },
  {
    "guc": "«Nütüjaapa saaʼu chi talaamainkai nnojoluin taapaain nneerü süpüla taküjüin alawaa, ‹wayuu anamia pia nutuma chi Pümaleiwasekai, anataʼaleeshiijaʼa maʼin waya süka yaain pia piʼyataajiraain wamaa›, müshi tamüin.",
    "spa": "“Cuando mi jefe se enteró de que había rechazado el soborno de un posible cliente, me dijo: ‘Tu Dios te ha convertido en una persona muy confiable. Es una suerte que trabajes en esta compañía’."
  },
  {
    "guc": "Süpülapünaa waashajeʼerüin tü Wiwüliakat, wachunta nümüin Jeʼwaa nükaaliinjai waya süpüla nnojoluinjatüin wasürülüin wekii suulia tü pütchi waashajeʼerüinjatkat otta müsia tü kasa nikirajeekalü anain waya (Esd. 7:10; paashajeʼera Santiago 1:5).",
    "spa": "Así que antes de leer la Biblia, pidamos a Jehová que nos ayude a tener una mente abierta y que nos dé sabiduría para ver las lecciones que él nos quiere enseñar (Esdras 7:10; lea Santiago 1:5)."
  },
  {
    "guc": "¿Kasa eejüinjatka oulia waaʼin?",
    "spa": "¿Qué presión enfrentamos todos?"
  },
  {
    "guc": "Noʼotooka suluʼu wanee anua nümaa Pedro, nikirajaka na wayuukana yalejee.",
    "spa": "Jesús se subió a una barca con Pedro y desde allí le enseñó a la gente."
  },
  {
    "guc": "9 Süka matüjüin aʼwanajawaa tü keeʼireekat naaʼin Jeʼwaa, keeʼireesü naaʼin waaʼinrüin tü nuluwataakalü anain na israeliitakana.",
    "spa": "9 Como Jehová nunca cambia su propósito, hoy él espera que sus siervos hagamos lo mismo que los israelitas."
  },
  {
    "guc": "Otta müshiʼiya na wawalayuukana sainküin mmakat süpüshuaʼa, asülajüshii nneerü süpüla sukumajünüin Piichi Outkajaalee jee Weteet.",
    "spa": "La construcción de esos edificios es posible gracias al dinero que los siervos de Jehová de todo el mundo donan con tanto esfuerzo."
  },
  {
    "guc": "Eeshii süpüla naʼaleewain waya Maleiwa saaʼujee naakajirüin waya suulia waainjala.",
    "spa": "El rescate nos da la oportunidad de ser amigos de Dios y es la mayor prueba que tenemos de su amor."
  },
  {
    "guc": "Antoonio: Müsüjeseʼe choʼujaashaatain natüjaain saaʼu na nikirajüinkana Jesuu jaralin tü nünüliakat Maleiwa sümaa nachuntüin shia.",
    "spa": "Antonio: Por eso era tan importante para él que sus seguidores conocieran y usaran el nombre de su Padre: porque es necesario para obtener la salvación."
  },
  {
    "guc": "Süpüla eejüinjatüin waaʼin sünain anoujaa, wekirajaa sünain tü kasairua alatajatkat süpülapünaa tia.",
    "spa": "Algo que nos ayudará a permanecer espiritualmente alerta es repasar algunos sucesos que han preparado el escenario para esta importante proclamación."
  },
  {
    "guc": "Wachajaale sukuwaʼipa süpüla woʼttüin sünain ekirajaa wayuu, nükaaliinjeena waya Jeʼwaa.",
    "spa": "Si nos esforzamos, Jehová puede ayudarnos a empezar un curso de la Biblia."
  },
  {
    "guc": "18 Nüküjüin chi eeʼiraikai kasainjatüin shiʼichi tü jatü nümaʼanakat chi Aluwataaikai, tü nuʼutüinjatkalü aka naaʼin na nüʼünüükana otta nüyamülüinjatka aka wainma wayuu.",
    "spa": "18 En un tono poético, el salmista profetiza que las flechas del Rey serán agudas, que atravesarán el corazón de sus enemigos y harán que los pueblos caigan ante él."
  },
  {
    "guc": "Naashin Jesuu, anashaatasü nutuma Jeʼwaa tü süsiikat wunuʼu, naaʼinmajüin shia.",
    "spa": "De hecho, enseguida explicó que Dios viste a las flores del campo y preguntó: “¿No los vestirá a ustedes con mucha más razón, hombres de poca fe?"
  },
  {
    "guc": "Jamüshijaʼa wanee misioneero, nikirajapuʼuin wanee wayuu sümaʼaleʼeya nuʼwayuuse.",
    "spa": "Por ejemplo, un matrimonio que estaba estudiando la Biblia con un misionero le dijo que los dos querían ser publicadores no bautizados."
  },
  {
    "guc": "¿Jameetche saaʼin wanee wawala sütüjaapa saaʼu keejiain nümüin suʼwayuuse anajaa shiyaakua wayuu maichesat amaʼüjiraaka sukuwaʼipa?",
    "spa": "¿Sentiría que él la ama y que respeta su matrimonio?"
  },
  {
    "guc": "Sümaiwa paala, nnojotpuʼusü kasain eein (Génesis 1:1, 2).",
    "spa": "Además, nosotros sabemos que hubo un tiempo en que el universo no existía (Génesis 1:1, 2)."
  },
  {
    "guc": "Kamanee pia.",
    "spa": "Sea cariñoso."
  },
  {
    "guc": "Kojuyatua aküjünüin tia suluʼu tü Pütchi Ashajuushikat süka Hebreo (1 Crón. 28:2; Sal. 132:7).",
    "spa": "El templo era muy hermoso para Jehová, porque permitía que sus siervos en la Tierra lo adoraran y lo alabaran."
  },
  {
    "guc": "17 Wayakana aʼyataakana nümüin Jeʼwaa, ayateenaʼaya waya achuntüin saainjünüinjatüin tü keeʼireekat naaʼin Jeʼwaa yaa Mmapaʼa najaʼlajeʼeraleepaʼaya na nüʼünüükana.",
    "spa": "17 Seguiremos pidiendo que se haga la voluntad de Dios hasta el día en que desaparezcan los enemigos del Reino."
  },
  {
    "guc": "Ayateenaʼaya alin waya nüpüla Jeʼwaa nümaa Jesuu nayapa aluwataain saaʼu kasakat süpüshuaʼa.",
    "spa": "Así que estamos seguros de que Jehová y Jesús siempre nos gobernarán con amor."
  },
  {
    "guc": "Naatawaipejeʼe tü nachuntakat na sülaülashiikana mma suluʼu tü mma naluwataakalü aaʼu.",
    "spa": "Así que puede ser que el gobierno de un país exija algo que otro gobierno no exija."
  },
  {
    "guc": "Tü nüküjakalü achiki Santiago shia «jülüjüin naaʼin nünüiki Maleiwa süpüla naaʼinrüinjatüin waneepia tü suluwataakat anain» (Sant. 1:25).",
    "spa": "Lo que sí dijo es que aquel hombre persistió en la ley perfecta de Jehová (Sant. 1:25)."
  },
  {
    "guc": "Jamüsüjaʼa üttüle naaʼin wanee wayuu, kapüleejeerü nümüin naaʼinrüin tü anasükat (Prov. 14:17; 29:22).",
    "spa": "Por ejemplo, no es muy probable que tomemos una buena decisión si estamos enojados (Proverbios 14:17; 29:22)."
  },
  {
    "guc": "Ayatapajaʼa Noemí oʼunüin Israelmüin.",
    "spa": "Pero Noemí estaba decidida a llegar a Israel."
  },
  {
    "guc": "9 Icheerü tü waaʼinkat müleka moonooinre waya sümaa tü sümakat tü Wiwüliakat.",
    "spa": "9 ¿Obedecemos lo que la Biblia dice sobre las malas amistades, la expulsión o las diversiones?"
  },
  {
    "guc": "Atütülaasü naaʼinya sutuma naashajeʼerüin tü pütchikat «Jehová no tiene la culpa» otta «Sirva a Jehová lealmente», suluʼusü Aapiria Wayuu ojuʼitaka nowienpüroʼu 15, 1992.",
    "spa": "También se benefició de leer los artículos “Jehová no tiene la culpa” y “Sirva a Jehová lealmente”, de La Atalaya del 15 de noviembre de 1992."
  },
  {
    "guc": "Jülüja waaʼin nukuwaʼipa Pablo.",
    "spa": "Pensemos en el apóstol Pablo."
  },
  {
    "guc": "Suuʼulaküin wainmatua tia, isapejeʼe süchiki suuntüin shia.",
    "spa": "Lo intentó varias veces, pero no lo logró."
  },
  {
    "guc": "Nnojo juʼunüin süchiirua nukuwaʼipa Rehoboam.",
    "spa": "No sigan ese mal ejemplo."
  },
  {
    "guc": "Atütülaasia taaʼinya sutuma nakaaliinjain taya na tawalayuukana.",
    "spa": "Además, el apoyo de mis hermanos espirituales me ha consolado mucho”."
  },
  {
    "guc": "Akaataajaʼa neʼe tü Wiwülia jeketkalia, taashajeʼerapa shia, anashaatasü tü pütchi suluʼukat.",
    "spa": "Mientras la lee, siente como si estuviera examinando esas piedras preciosas y admirando sus distintos ángulos, su claridad, su color y su belleza."
  },
  {
    "guc": "Tü outkajawaakat sütütüleʼerüin waaʼin jee süchecherüin waaʼin süpüla ayatüin waʼyataain nümüin Jeʼwaa waneepia",
    "spa": "Las reuniones nos animan y fortalecen para seguir sirviendo a Jehová"
  },
  {
    "guc": "15 Wanee wayuu eekai kachoin, naaʼinmajüin na nüchonniikana suulia sülatüin kasa mojusü namüin.",
    "spa": "15 Un buen padre protege a sus hijos del peligro."
  },
  {
    "guc": "Alüʼütsü maʼin sükalia süpüla najaʼttirüinjatüin Maleiwa süpüshuaʼa tü aluwataaya eekat yaa mmapaʼa (paashajeʼera Salmo 2:2, 7-9).",
    "spa": "Muy pronto, el gobierno de Dios va a eliminar a todos los gobiernos de este mundo (lea Salmo 2:2, 7-9)."
  },
  {
    "guc": "Tia, shia tü nuluwataayakat Maleiwa najapuluʼu Jesuu chi Mesiiakai.",
    "spa": "Este gobierno secundario también pertenece a Dios, aunque él lo pone en manos de Jesucristo."
  },
  {
    "guc": "Sünain ekirajaayakat tüü, wekirajaajeerü anain nukuwaʼipa José, nüchon nia Jacob chi nülüinkai Abraham.",
    "spa": "En este artículo, veremos el ejemplo de José, que fue bisnieto de Abrahán."
  },
  {
    "guc": "9, 10. (1) ¿Kasa pütchi waküjeetka suʼunnaa tü müliaa miyoʼusükat? (2) ¿Kaseerü naainjaka na waʼünüükana waküjapa tia pütchikat namüin?",
    "spa": "9, 10. a) ¿Qué mensaje predicaremos durante la gran tribulación? b) ¿Cómo reaccionarán nuestros enemigos?"
  },
  {
    "guc": "Talatsü naaʼin süka alin naya nüpüla.",
    "spa": "Pero lo hacía con gusto porque los amaba."
  },
  {
    "guc": "Shikirajüin nia tü Wiwüliakat süpüla anainjatüin nukuwaʼipa sümaa nuʼwayuuse, süpüla nnojoluinjatüin nuuʼulaain shia otta süpüla anainjatüin nünüiki yootopa nia sümaa.",
    "spa": "Nos ayudan a cultivar cualidades que fortalecen el matrimonio y nos advierten contra las actitudes que pueden arruinarlo, además de enseñarnos hábitos de comunicación eficaces."
  },
  {
    "guc": "Püküja süchiki tü naaʼinrakat David.",
    "spa": "Explique qué hizo David."
  },
  {
    "guc": "Naashin chi aluwataaushikai Pablo, naʼatapajüin Abrahán kepiainjachin nia nutuma Maleiwa suluʼu wanee pueulo matüjüinsat ajaʼttaa (Heb. 11:9, 10).",
    "spa": "El apóstol Pablo escribió que Abrahán “esperaba la ciudad que tiene fundamentos verdaderos, cuyo edificador y hacedor es Dios” (Heb. 11:10)."
  },
  {
    "guc": "Nuʼunirüin tü niʼyataainkat sükajee tü naainjakat paala Tyndale süka Nuevo Testamento otta sükajee Génesis sünainmüin Crónicas.",
    "spa": "Él basó parte de su trabajo en la traducción que había hecho Tyndale del Nuevo Testamento y de parte del Antiguo, concretamente de Génesis a Crónicas."
  },
  {
    "guc": "¿Jamüsü anaka pikirajaale sünain tü Wiwüliakat?",
    "spa": "¿Por qué debería interesarle la Biblia?"
  },
  {
    "guc": "¿Jalainjachi nia asoʼiraain aaʼin nüchikuaʼa?",
    "spa": "¿Dónde despertará Daniel de la muerte?"
  },
  {
    "guc": "Nnojoishi jamajachin [Maleiwa] sümüin» (Éf. 4:17-19).",
    "spa": "Más bien, como señala el apóstol Pablo, han dejado a las personas “en oscuridad, y alejadas de la vida que pertenece a Dios” (Efes. 4:17-19)."
  },
  {
    "guc": "¿Jarai chi alanaʼleeinjachikai aalii wapüla suulialeʼeya wanee kasa?",
    "spa": "¿A quién debemos amar más, y por qué?"
  },
  {
    "guc": "Eesü joo ouktüin wainma wayuu sutuma sukutkajaain tü mmakat, sutuma eein wawai.",
    "spa": "Quizás usted mismo ha pasado por alguna de estas experiencias."
  },
  {
    "guc": "Müshii na leviitakana: «Ashakatüshi pia saaʼumüin tü uuchikat Sinaí, aashajaashi pia namaa chaa iipünaajee, püküjüin namüin tü paaʼinrajatkat müleka kaainjarale naya, tü püchekakat süpüla naaʼinrüin, tü kasa püpülajakat noulia otta tü puluwataakalü anain naya» (Neh. 9:13, NM).",
    "spa": "Los levitas declararon: “Sobre el monte Sinaí bajaste, y hablaste con ellos desde el cielo, y pasaste a darles decisiones judiciales rectas y leyes de verdad, disposiciones reglamentarias y mandamientos” (Neh. 9:13)."
  },
  {
    "guc": "TÜ ALINJACHIKALÜ AAʼUJEE WAPÜLA MALEIWA",
    "spa": "RAZONES PARA AMAR A DIOS"
  },
  {
    "guc": "Shiasaʼa müin naatain tü süküjeekalü achiki Mateo 13:43 (NM), kawaraleeena naya suluʼupa Nuluwataaya Maleiwa.",
    "spa": "Sin embargo, Mateo 13:43 señala al momento en que resplandecerán brillantemente en el Reino celestial."
  },
  {
    "guc": "NUKUMALA Maleiwa na aapiee nümaʼanajeejanakana ooʼulaka müsia wayuu süpüshuaʼa.",
    "spa": "¿POR qué creó Jehová a los ángeles y a los seres humanos?"
  },
  {
    "guc": "Sünain tü pütchi kanüliakat «Sunoukteʼerüin nakuwaʼipa tü Wiwüliakat» aküjünüsü nachiki waneeinnua wayuu alatakana amüin tia.",
    "spa": "En la serie de artículos “La Biblia les cambió la vida” encontramos muchos buenos ejemplos de ello."
  },
  {
    "guc": "Talatüshi maʼin nia sutuma nuluwataanüin sünain eʼinaajaa sünülia tü mürütkalüirua.",
    "spa": "Aceptó la agradable tarea de ponerles nombre a los animales."
  },
  {
    "guc": "Kaʼüliasü maʼin tü juyakat anuuipaʼa.",
    "spa": "Sus rostros están escasamente iluminados por la luz temblorosa de una lámpara de aceite."
  },
  {
    "guc": "Naapüinya Pablo analuʼut nümüin Jeʼwaa saaʼu wayuuin anamia na nuwalayuukana sünain anoujaa jee müsia sutuma ayatüin naya waneepiain nümaa Jeʼwaa (Filip. 1:3-5, 7; 1 Tes. 1:2, 3).",
    "spa": "Además, Pablo valoraba sinceramente a sus hermanos, y muchas veces le dio gracias a Jehová por las buenas cualidades que estos tenían y por su fiel servicio (Filip. 1:3-5, 7; 1 Tes. 1:2, 3)."
  },
  {
    "guc": "¿Kasa akaaliinjeenaka waya süpüla nnojoliin jashichin waya namüin na wawalayuukana naainjüle kasa mojusü wamüin?",
    "spa": "Si un hermano nos hace daño, ¿qué nos ayudará a no guardarle rencor?"
  },
  {
    "guc": "Nükaaliinjüin Pablo tü nupueulosekat Jeʼwaa otta nüküjüin tü naaʼinrajatkat na anoujüshiikana süpüla nasülajüin kasa nümüin Jeʼwaa (1 Cor. 16:1-3; 2 Cor. 9:5-7).",
    "spa": "Los ancianos imitan al apóstol Pablo, quien apoyó la adoración verdadera y ofreció sugerencias prácticas sobre cómo hacer contribuciones materiales (1 Cor. 16:1-3; 2 Cor. 9:5-7)."
  },
  {
    "guc": "¿Jamüsü choʼujaaka nüchiaain Pablo na anoujashii chainjanakana chaa iipünaa suulia jülüjain naaʼin tü suchuntaakat neʼiruku?",
    "spa": "¿Por qué les advirtió Pablo a los cristianos ungidos que no vivieran “en conformidad con la carne”?"
  },
  {
    "guc": "Aijiraale wanee wayuu sümaa nuʼwayuuse, aneerü maʼin nakuwaʼipa nachonnii.",
    "spa": "Lo mejor que pueden hacer los padres por sus hijos es amarse de forma abnegada."
  },
  {
    "guc": "Shiasaʼa sutuma waneepiain taya namaa, teʼrüin nnojoluin lotuin maʼin nakuwaʼipa mayaapejeʼe naneekuushin nutuma Maleiwa süpüla kepiaa chaa iipünaa.",
    "spa": "Uno dijo: “Aunque trabajar tan de cerca con estos hermanos ha sido un gran privilegio, ha habido ocasiones en las que pude comprobar que, si bien son ungidos, no dejan de ser imperfectos."
  },
  {
    "guc": "Tü naaʼinrakat Maleiwa süpüla woʼttaainjanain",
    "spa": "Lo que Dios hizo para salvar a la humanidad"
  },
  {
    "guc": "MAAYOʼU 20-26, 2013 | SÜPANA 22 • JAYEECHI: 51, 95",
    "spa": "“Vi, pero no pude entender” 10"
  },
  {
    "guc": "12, 13. (1) ¿Kasa naainjaka Satanaa soʼu jemelinkain Jesuu? (2) ¿Kojutüshiiche nümüin Satanaa na tepichi aʼyataakana nümüin Jeʼwaa maaʼulu yaa?",
    "spa": "12, 13. a) ¿Qué hizo el despiadado Satanás después de que nació Jesús? b) ¿Qué cree usted que piensa Satanás de los niños y los jóvenes que aman a Dios y se esfuerzan por servirle?"
  },
  {
    "guc": "3 Eepuʼushii wayuu namaiwajana jülüjapuʼuka aaʼin tü kasa nüpansaajakat paala Maleiwa namüin.",
    "spa": "3 Sin duda, muchos siervos de Dios del pasado imaginaron las cosas que él les había prometido."
  },
  {
    "guc": "15 Akalüjaʼaya nnojoluin müin naaʼin na anoujüshiikana.",
    "spa": "15 Felizmente, la mayoría de los cristianos no tienen esa “enfermedad del corazón”."
  },
  {
    "guc": "Nia aapakaʼaya wamüin tü kataakalü oʼuu otta naapüin wamüin süpüshuaʼa tü kasa talatakat atuma waaʼin (Aluwataaushikana 14:17; 17:26-28).",
    "spa": "Él nos ha dado la vida y todo lo que necesitamos para ser felices (Hechos 14:17; 17:26-28)."
  },
  {
    "guc": "¿Jaralii na choʼujaakana amüin kaaliinwaa? ¿Jamüsü choʼujaaka shia namüin?",
    "spa": "¿Quiénes necesitan ánimo en la congregación, y por qué?"
  },
  {
    "guc": "Shia kachiiruaka naaʼin kamaʼüraliin naya otta neʼrüin wayumüin.",
    "spa": "A través de Jeremías, Dios hizo un acertado diagnóstico sobre la fuente de la maldad de los judíos."
  },
  {
    "guc": "Nnojoishii sünainpünaain tia na aküjüliikana pütchi (paashajeʼera Miqueas 4:1, 3).",
    "spa": "Pero los Testigos no mataron a nadie en esa guerra (lea Miqueas 4:1, 3)."
  },
  {
    "guc": "Pikirajaale sünain tü naküjakat naya wayuukana nüchiki Jesuu, piʼreerü sünain shiimain tü namakat.",
    "spa": "Pero lo que más lo ayudará a convencerse es entender por qué ocurrieron."
  },
  {
    "guc": "6 Nükaaliinjeein maʼin Jeʼwaa na wayuu aʼyataakana nümüin.",
    "spa": "6 Jehová se complace especialmente en cubrir las necesidades de sus siervos fieles."
  },
  {
    "guc": "Puchunta nümüin Jeʼwaa süpüla sütütülaainjatüin paaʼin otta süpüla shiʼraajünüinjatüin tü nünüliakat (Sal. 102:​20, 21).",
    "spa": "Pídale que lo escuche, no solo para obtener alivio, sino para que su santo nombre sea declarado (Sal. 102:20, 21)."
  },
  {
    "guc": "Wattayülia tü mmakat püpüleerua» ( paashajeʼera 1 Reyes 19:5-8).",
    "spa": "Este lo animó dos veces a comer para que el viaje que tenía por delante no fuera “demasiado para [él]” (lea 1 Reyes 19:5-8)."
  },
  {
    "guc": "18 Jiakana miyoʼuyuukana otta tepichikana, aishii jia wapüla otta nnojo mojuin jaaʼin nnojorüle anain maʼin jukuwaʼipa sümaa jüpüshi sünain yootoo.",
    "spa": "18 Por eso, queridos padres e hijos, no se desanimen si la comunicación en su familia no es tan buena como quisieran."
  },
  {
    "guc": "Tü nüküjakat Pablo shia nükaaliinjeenain waya Jeʼwaa suʼunnaa wooʼulakünüin aaʼin, nnojotsü shiain süpülapünaa tia.",
    "spa": "Con estas palabras, Pablo se refería a cómo nos ayuda Jehová durante las dificultades, no a lo que hace antes de que las tengamos* (vea la nota)."
  },
  {
    "guc": "237.600.000 KARALOUKTAIRUA",
    "spa": "237.600.000 EJEMPLARES"
  },
  {
    "guc": "Naashin wanee wawala sümaa nuʼwayuuse, chejeʼewalii Sudáfrica, kamalainsü namüin naashajaain namaa nachonnii süchiki tü kasa nukumalakat Maleiwa, naaʼinrüin tia noʼyonopa wüin saaʼu tü maatakalüirua otta nousapa saaʼu.",
    "spa": "En Sudáfrica, a otro matrimonio de Testigos les gusta hablar de la creación con sus dos hijas mientras trabajan con ellas en el jardín."
  },
  {
    "guc": "Nnojotsü naainjüin tia na aküjüliikana pütchi nüchiki Jeʼwaa.",
    "spa": "Millones de personas creen que cuando alguien muere, se convierte en un espíritu que tiene la capacidad de ayudar a los vivos o hacerles daño."
  },
  {
    "guc": "Naya na aluwataainjanakana nümaa Jesuu chaa iipünaa.",
    "spa": "¿Cómo llegamos a esa conclusión?"
  },
  {
    "guc": "Waaʼinrüin tia waküjapa sümüin wayuu wainmeerüin kasa naapeetka Jeʼwaa wamüin suluʼu tü Paʼaraiisükat sünainjee anamiain maʼin nia wamüin.",
    "spa": "Diciéndoles a las personas que todas las cosas buenas que disfrutaremos en el Paraíso solo serán posibles gracias a la maravillosa bondad de Jehová."
  },
  {
    "guc": "Püküja jamüin anaka oʼuraajaa naaʼu na wawalayuukana.",
    "spa": "¿Sirve de algo orar por los demás?"
  },
  {
    "guc": "JAYEECHI: 109, 108",
    "spa": "CANCIONES 109 Y 108"
  },
  {
    "guc": "12. (1) ¿Kasa niʼitaaka wapüleerua Satanaa? (2) ¿Jamüshii sükaaliinjeenaka waya nukuwaʼipa Esaú otta José waneeküinjatpa wanee kasa?",
    "spa": "12. a) ¿Cómo nos tienta Satanás? b) Mencione ejemplos bíblicos que nos ayudan cuando debemos tomar decisiones difíciles."
  },
  {
    "guc": "Shiasaʼa mapa na wawalayuukana, nakumajüin wanee aʼwalakajia pütchi süpüla naküjüin tü pütchi anasükat suluʼupünaa.",
    "spa": "Poco después creamos nuestra propia estación de radio."
  },
  {
    "guc": "Wekirajaa sünain tü naainjakat süpüla nekirajünüin na anoujüshiikana soʼu nakalia na aluwataaushiikana.",
    "spa": "Examinemos cómo empleó a unos pocos para alimentar a los numerosos cristianos ungidos del siglo primero."
  },
  {
    "guc": "Shiasaʼa süchikijee nukumajüin tü wunuʼuliakalüirua otta tü mürütkalüirua, nukumajüin Adán sümaa Eva, tü palajatkalüirua wayuu.",
    "spa": "Después de crear las plantas y los animales, Dios hizo a Adán y Eva, los primeros seres humanos."
  },
  {
    "guc": "Mayaainjeʼe nnojoluin pansaain waaʼin sümaa tü naainjakat, watüjaa aaʼu nachajaain maʼin sukuwaʼipa süpüla nnojoliinjanain ouktüin naya.",
    "spa": "Y aunque no estemos de acuerdo con sus métodos, entendemos que lo hayan intentado, pues en el fondo prácticamente todo ser humano quiere seguir viviendo."
  },
  {
    "guc": "Shiajaʼa mata namajiraaka na judíokana sutuma neʼrüin Juan chi Awoutisaajüikai sünain aküjaa pütchi: «Niataakaja Cristo, chi waʼatapakai süka süpüshua waaʼin» (Luc. 3:15).",
    "spa": "Tal vez por eso, al ver a Juan el Bautista predicando, muchos se preguntaron: “¿Acaso será él el Cristo?” (Luc. 3:15)."
  },
  {
    "guc": "(Piirakaa sümüin tü ayaakuaakat.)",
    "spa": "(Vea las fotos del principio del artículo.)"
  },
  {
    "guc": "Tü weʼreetkat woʼuraajüle",
    "spa": "Las ventajas de orar"
  },
  {
    "guc": "11 Süpüla kooʼomüin wanoula choʼujaasü warütkaain nünainmüin Jeʼwaa chi Waʼaleewainkai sümaa Washin nia.",
    "spa": "11 Crecer espiritualmente también incluye acercarnos a Jehová como nuestro Amigo y Padre."
  },
  {
    "guc": "¿Kasa waaʼinrajatka süpüla kiʼrainjanain waya sünain aapaa analuʼut nümüin Jeʼwaa?",
    "spa": "¿Qué debemos hacer para tener un corazón agradecido?"
  },
  {
    "guc": "Jee oonooshii waya sümaa tü sümakat wamüin tü nupueulosekat Maleiwa.",
    "spa": "Hoy día, los Testigos también dejamos que la Biblia nos guíe y obedecemos las instrucciones que nos da la organización de Dios."
  }
]